Repository: mripomz/projectOPS
Catalog: app/Locale/*/LC_MESSAGES/default.po
Languages: th

source: TITLE_LOGIN
th: Login

source: Avia Business Management Login
th: เข้าสู่ระบบการจัดการธุรกิจ Avia

source: User Management
th: จัดการผู้ใช้

source: Vehicle Asset Management
th: ระบบจัดการรถ

source: Roles Management
th: จัดการบทบาท

source: User
th: ผู้ใช้

source: Users List
th: รายชื่อผู้ใช้

source: User Add
th: เพิ่มผู้ใช้ใหม่

source: Seat Capacity and Seat Arrangement
th: การสร้างผังรถ

source: Vehicle Detail
th: รายละเอียดรถยนต์

source: Ownership
th: รถบริษัท/รถร่วม

source: User ID
th: ลำดับผู้ใช้

source: Name
th: ชื่อ

source: Name Surname
th: ชื่อ-นามสกุล

source: Status
th: สถานะ

source: Edit
th: แก้ไข

source: Delete
th: ลบ

source: Create User
th: สร้างผู้ใช้ใหม่

source: Users Management
th: จัดการผู้ใช้งาน

source: Add User
th: เพิ่มผู้ใช้

source: Edit User
th: แก้ไขผู้ใช้

source: Dashboard
th: กระดานข่าว

source: User Roles and Responsibilities
th: จัดการหน้าที่และจำกัดการเข้าใช้ระบบ

source: Pages Controller Management
th: จัดการหน้าเพจ

source: Add Page Controller
th: เพิ่มหน้าเพจ

source: Pages Roles Management
th: จัดการสิทธิ์การเข้าใช้หน้า

source: Role
th: บทบาท

source: Assets Management
th: ระบบจัดการรถ

source: Stop Point Management
th: จัดการจุดจอด

source: Add Stop Point
th: เพิ่มจุดจอดรถ

source: Route Management
th: จัดการเส้นทางรถ

source: Add Route
th: เพิ่มเส้นทางเดินรถ

source: Route Vehicle Operations
th: จัดการเที่ยวรถ

source: Add Vehicle Trip
th: เพิ่มเที่ยวรถ

source: Discount Management
th: จัดการส่วนลด

source: Fee Management
th: จัดการค่าดำเนินการ

source: Booking Management
th: ขาย/จองบัตรโดยสาร

source: Sales Management
th: จัดการฝ่ายขาย

source: Agency Management
th: จัดการเอเจนซี่

source: Agency Setting
th: ตั้งค่าเอเจนซี่

source: Vehicle Type Management
th: จัดการประเภทรถ

source: Route Vehicle Multiple Operations
th: เปิดหลายเที่ยวรถ

source: Bank Account Management
th: จัดการบัญชีธนาคาร

source: Inform Transfer Topup
th: แจ้งชำระเงิน

source: Agency Topup
th: เติมเงิน

source: Agency Withdrawal
th: ถอนเงิน

source: Agency History
th: ประวัติการเงิน

source: Accounting Inform Transfer
th: รายการแจ้งชำระเงิน

source: Accounting Withdrawal
th: รายการแจ้งถอนเงิน

source: Agency Booking
th: ขายบัตรโดยสาร

source: Borrow Credit
th: จัดการเครดิตเอเจนซี

source: Unpaid Debtor
th: รายการผู้ค้างชำระ

source: Reports
th: รายงาน

source: Location Management
th: จัดการรายละเอียดสถานที่

source: Price Location Management
th: จัดการราคา

source: Service Management
th: จัดการรถรับส่ง

source: Passenger Management
th: จัดการรับส่งผู้โดยสาร

source: Reports Pickup Dropoff Passenger
th: รายงานบริการรับส่ง

source: ReportsPassenger
th: รายงานการเปลี่ยนข้อมูลผู้โดยสาร

source: ReportTicketBooking
th: รายงานการจองตั๋ว

source: ReportOperations
th: รายงานการดำเนินงาน

source: ReportSellingTicket
th: รายงานการขายตั๋ว

source: ReportAct
th: รายงาน พ.ร.บ

source: ReportTaxAndInspection
th: รายงานตรวจสอบวันครบกำหนดภาษี / ตรวจสภาพกลางปี

source: ReportInsurance
th: รายงานประกันภัย
